{
"Activity":"activity",
"road map":"Road Map",
"contact":"Contact",
"about us":"About Us",
"contact Us":"Contact Us",
"help center":"Help Center",
"event":"Event",
"explore":"Explore",
"collection":"Collection",
"connect":"Connect" ,
"Another way to live the Art":"Another way to live the Art",
"descriptionHero":"An innovative marketplace where artists and collectors are appreciated for their authentic talent, offering the opportunity to exchange real artworks in a completely secure environment, based on the Binance Blockchain. "
,

"Explore NFT":"Explore NFTs",
"download white paper":"Download White Paper ",
"Create & Sell Your NFTs":"Upload & Sell Your NFTs",
"Setup wallet":"Setup wallet",
"Upload NFT":"Upload NFT",
"Payment":"Payment",
"NFT Shipped":"NFT Shipped",
"Featured NFTs":"Featured NFTs",
"ALL":"All",
"picture":"Painting",
"sculpture":"sculpture",
"books":"Books",
"photo":"Photography",
"real estate":"Real Estate",
"see all":"See All",
"see more":"See More",
"music":"Music",
"category":"Category",
"desFooter":"IngressDeFi is the first marketplace where tradition and innovation blend together, giving rise to the concept of PhygitalArt."
,"desfoot2":"Join our mailing list to stay updated on our news",
    "stay with us":"Stay with Us",
    "Available":"Available",
    "item price":"Item Price",
    "buy nft":"Buy NFT",
    "see on bloackchain":"See on Bloackchain",
    "creator":"Creator",
    "owner":"Owner",
    "nft id":"NFT ID",
    "seller address":"Seller Address",
    "owner address":"Owner Address",
    "description":"Description",
    "about1":"Welcome to the world of IngressDeFi, an innovative platform that combines the real and the digital to revolutionize the way art is created, exhibited, and appreciated.",
    "about2":"We are a team of ambitious individuals with a diverse range of experiences who have come together to merge our expertise in blockchain, software development, business organization, and sales to address the challenges artists face in today's art landscape.",
    "about3":"Through a deep understanding of the difficulties artists encounter and our knowledge of the digital realm, we seized the opportunity to bridge the gap between traditional art and digital innovation. We recognized that integrating emerging technologies like blockchain can open new horizons for artists, enabling them to express themselves in unprecedented ways.",
    "about4":"Our team of software developers is at the forefront of creating innovative solutions that blend art with the digital world. We harness the power of blockchain technology to ensure transparency, authenticity, and security for digital artworks, empowering artists to protect their intellectual property and gain the recognition they deserve.",
    "about5":"But we don't stop at technology alone. We are also experts in business organization and sales, well aware of the challenges artists face in the art market. We are here to support artists in optimizing their digital presence, promoting their works, and accessing new market opportunities.",
    "about6":"We take pride in being different from the crowd. Our fundamental philosophy revolves around placing the artist at the core of everything we do. We firmly believe in the value of their work and strive to promote and enhance their creations. We prioritize the artist's well-being, offering favorable conditions and opportunities that enable them to express themselves freely and receive the recognition they deserve.",
    "about7":"Our vision is ambitious and aims to redefine the concept of art through the integration of the digital into the physical world. We are leaders in the phygital market, combining the sensory experience of the physical world with the infinite creative possibilities of the digital realm. Through cutting-edge technologies and our deep understanding of the market, we deliver a unique and captivating experience that engages the audience.",
    "about8":"We have dedicated two years of hard work to this project, refining every aspect of our platform to ensure a seamless and rewarding experience for artists and collectors.",
    "about9":"Our passion for digital art and our industry expertise position us uniquely to offer high-quality services, including artwork digitization, NFT creation, post-sale shipping, essentially managing the entire journey that the artwork needs to undertake.",
    "about10":"We are thrilled to open the doors of our digital art universe to artists and collectors from around the world. Whether you're an artist seeking to explore new horizons or a digital art enthusiast searching for unique and innovative pieces, IngressDeFi is the perfect place for you.",
    "about11":"Join us in this PHYGITAL revolution and discover the future of digital art.",
    "about12":"Read More",
    "about13":"Close",
    "Buy now":"Buy now",
    "Bid":"Bid",
    "all category":"All Categories",
    "Search item":"Search item",

    
    "Get in touch":"Get in Touch",
    "Quick Contact Us":"Quick Contact Us",
    "Full Name":"Full Name",
    "Email address":"Email address",
    "Country":"Country",
    "Subject":"Subject",
    "Message":"Message",
    "Send Message":"Send Message",
    "descriptionContatti":"Do you have questions, ideas or do you want to collaborate with us? Contact us, we are here to answer all your needs!"

    ,
    "mt1":"Get Ready for the Artistic Apocalypse: Join Our Phygital Event!",
    "mt2":"Hello, creative artist!",
    "mt3":"Are you prepared for an adventure that will ignite your artistic inspiration like a digital fireworks display?    ",
    "mt4":"Let me unveil the secret: our phygital event is about to shake up your world and transform your artistic career into a celebration of color and innovation!   ",
    "mt5":" We are a team of creative wizards, experts in blockchain, art, and organizing the wildest and most enjoyable events you can imagine. We've worked tirelessly to create a one-of-a-kind experience where physical art and digital magic embrace in an epic fusion.",
    "mt6":"Imagine showcasing your artworks in an environment where the stars in the sky shimmer.    ",
    "mt7":"Welcome to the \"Le Monacelle \" monastery, a sanctuary of peace and serenity where walls exude history, and stones whisper ancient secrets. A place where the soul rejuvenates, and hearts fill with divine harmony, a place where your physical masterpieces capture the eyes of admirers, while the digital versions of your works become NFTs, setting people dancing in the virtual world. It's a burst of creativity that will make your heart bounce like a rabbit on a trampoline! But wait, there are even more reasons to join this art party:",
    "mt8":"Fame and Glory:",
    "mt9":"Showcase your works to a crowd of collectors, art fanatics, and industry insiders from every corner of the globe.",
    "mt10":"This is your chance to shine like an artistic supernova!",
    "mt11":"Earn Like Royalty: ",
    "mt12":"Your works will turn into gold coins thanks to NFTs; you can monetize your art incredibly. Say goodbye to the days when you had to rely on intermediaries!",
    "mt13":"Your wallet will adore you!",
    "mt14":"Journey into the Unknown:",
    "mt15":"Enter a world where art and technology dance together like shooting stars. You'll catapult into a realm of wonders where art comes to life in astonishing ways. It will be like stepping into a Dali painting and dancing with Banksy.",
    "mt16":"Get ready to be speechless!",
    "mt17":"Don't let this art party of the century pass you by like a whistling train in the night. Get on board and let your creativity travel at warp speed! Don't wait for your works to suffer the gruesome fate of artistic oblivion. Join us and pave the way to the glory, wealth, and artistic adventure that only this event can offer.      ",
    "mt18":"Don't let your works cry in a dark corner; it's time to make them shine like stars in the sky!    ",
    "mt19":"Attention!!!",
    "mt20":"If you don't attend the event, your works might risk fading into oblivion like autumn leaves, forgotten by the world and buried under the dust of indifference. Don't let your talent go to waste.    "
    ,"mt21":"Come to the event and let your works shine like diamonds in the artistic sky!    "
    ,"mt22":"To learn more about this thrilling event, including details about the location, dates, and all the essential information, ",
    "mt225":" please click the \"Program\" button.",
    "mt23":"Opportunities like these are like unicorns; they don't come around every day!    ",
    "mt24":"Don't miss the chance to be a part of this epic celebration, where your artistic talent will be at the center of the creative universe.",
    "mt25":"We await you, bold artist, for an adventure that will change your life and your artistic destiny.",
    "mt26":"P.S. Only 150 seats available! Registration closes on September 25, 2023.    ",
    "mt27":"Don't miss out on this one-of-a-kind experience; secure your place in the artistic Olympus! " ,

    "ev1":"\"PhygitalArt NFT: Illuminating the Future of Digital Art in Matera\"",
    "ev2":"An Enchanting Experience Combining Creativity and Technology!    ",
    "ev3":"Dear art lovers and enthusiasts of captivating digital realms, are you ready for an",
    "ev4":"extraordinary event?",
    "ev5":"Welcome to the \"Le Monacelle\" Foundation, a charming place nestled in the Sassi of Matera, next to the Cathedral, where history, beauty, art, and culture blend in a symphony of inspirations. The ancient stone walls tell stories of a fascinating past, transforming this former hotel into a haven of tranquility, inspiration, and creativity. The \"Le Monacelle\" Foundation is a place where art and culture find a home. Here, our mission is to preserve and celebrate Matera's artistic heritage, spreading its beauty to the world. Through captivating art exhibitions, engaging cultural events, and stimulating creative workshops, the Foundation provides a unique platform for artistic expression and the meeting of artists and enthusiasts.From October 6th to 8th, we will take you on an unprecedented journey, where traditional art merges with the digital world of NFTs (Non-Fungible Tokens). Get ready to discover a new, engaging, and revolutionary artistic universe that will leave you breathless!",
    "ev6":"Event Schedule:    ",
    "ev7":"October 6th    ",
    "ev8":"\"The Art of the Future\"    ",
    "ev9":"We will kick off the event with an unforgettable press conference, where distinguished experts in the fields of art and technology will share their perspectives on the fusion of traditional art and the digital world of NFTs. We will reveal insights into the art pieces and surprises awaiting you during the weekend.",
    "ev10":"Introduction to the groundbreaking \"Phygital\" project",
    "ev11":"Morning dedicated to education and gaining knowledge about the digital world, featuring industry guests (Blockchain, NFT, Wallet, Digital Art: artists embracing the future, advantages and disadvantages for artists).Afternoon devoted to the revolutionary project that will change artists' lives and open doors for those ready to profit from their art without underselling themselves and for those with the courage to gain international recognition.During breaks, you have the opportunity to admire the works of artists who have already embarked on the path of digital art, learning about their real works and their transformation into NFTs.",
    "ev12":"A question and answer session, clarifications, and testimonials will also be included.The day will conclude with a cocktail reception under the stars, accompanied by an extraordinary live musical performance.",
    "ev13":"October 6th - 8th    ",
    "ev14":"Exhibition \"ArteFusion: Bridging Worlds\"    ",
    "ev15":"During these days, the exhibition will be open to the public, offering you the opportunity to immerse yourself in an exceptional artistic oasis. The works of talented artists who have embraced the fusion of tradition and digital will captivate you with their beauty and originality. ",
    "ev16":"Speakers and project creators will be present to guide you into this new digital world, providing technical and commercial support.",
    "ev17":"October 8th:    ",
    "ev18":"Closing Event - \"Thanksgiving\"    ",
    "ev19":"The closing evening is a magical moment of gratitude and celebration. Guests come together in a warm atmosphere as we express our thanks to those who made the presentation possible. Artists are applauded for their creativity, and collectors for their invaluable support. We exchange compliments and inspirational stories, toasting to the future of art.",
    "ev20":"This night of thanksgiving is a heartfelt tribute to all those who contributed to the event's success. It's a moment where gratitude transforms into positive energy, fueling our passion for art and propelling us to new creative heights.",
    "ev21":"Don't miss the opportunity to participate in this unique and captivating event where tradition and digital innovation collide, creating an art universe without boundaries. Prepare to experience unforgettable emotions and explore the works of artists who are redefining the very concept of art!",
    "ev22":"We look forward to welcoming you to PhygitalArt, where the boundaries of imagination dissolve, and artworks come to life in ways never seen before!"  ,
    "program":"Program",
    "show less":"Show Less"
}