{
    "Activity":"Attività",
    "road map":"Road Map",
    "contact":"contatto",
    "about us":"Chi Siamo",
    "contact us":"Contattaci",
    "help center":"centro assistenza",
    "event":"Eventi",
    "explore":"Esplora",
    "collection":"Collezione",
    "connect":"ConnetTi",
    "Another way to live the Art":"Un altro modo per vivere l'arte ",
    "descriptionHero":"Un innovativo marketplace in cui gli artisti e i collezionisti vengono valorizzati per il loro autentico talento, offrendo la possibilità di scambiare opere reali in un ambiente completamente sicuro, basato sulla Blockcain di Binance.",
    
    "Explore NFT":"Esplora NFTs",
    "download white paper":"Scarica White Paper ",
    "Upload & Sell Your NFTs":"Carica e Vendi i Tuoi NFTs",
    "Setup wallet":"Scegli Portafoglio",
    "Upload NFT":"Carica NFT",
    "Payment":"Pagamento",
    "NFT Shipped":"Spedizione NFT ",
    "Featured NFTs":"NFTs in primo piano",
    "ALL":"Tutti",
    "picture":"Pittura",
    "sculpture":"Scultura",
    "books":"Libri",
    "photo":"Fotografia",
    "real estate":"Immobiliare",
    "see all":"Vedi Tutti",
    "see more":"Vedi Altro",
    "music":"Musica",
    "category":"Categorie",
    "desFooter":"IngressDeFi è il primo marketplace dove la tradizione si fonde con l’innovazione dando vita al PhygitalArt."  
    ,"desfoot2":"Unisciti alla nostra mailing list per rimanere aggiornato sulle nostre novità",
    "stay with us":"Rimani Con Noi",
    "Available":"Disponibile",
    "item price":"Prezzo",
    "buy nft":"Compra NFT",
    "see on bloackchain":"Vedi in Blockchain",
    "creator":"Creatore",
    "owner":"Propietario",
    "nft id":"ID NFT",
    "seller address":"Indrizzo Venditore",
    "owner address":"Indrizzo Propietario",
    "description":"Descripzione",
    "about1":"Benvenuti nel mondo di IngressDeFi, un'innovativa piattaforma che unisce il reale e il digitale per rivoluzionare il modo in cui l'arte viene creata, esposta e apprezzata.",
    "about2":"Siamo un team di persone ambiziose con una vasta gamma di esperienze che hanno deciso di unire le proprie competenze nel mondo blockchain, sviluppo informatico, organizzazione aziendale e commerciale per affrontare le sfide che gli artisti affrontano nel panorama artistico odierno.",
    "about3":"Attraverso un'approfondita comprensione delle difficoltà che gli artisti incontrano e la nostra conoscenza del mondo digitale, abbiamo colto l'opportunità di creare un ponte tra l'arte tradizionale e l'innovazione digitale. Ci siamo resi conto che l'integrazione delle tecnologie emergenti, come la blockchain, può aprire nuovi orizzonti per gli artisti e consentire loro di esprimersi in modi mai visti prima.",
    "about4":"Il nostro team di sviluppatori informatici è all'avanguardia nel creare soluzioni innovative che combinano l'arte con il mondo digitale. Sfruttiamo la potenza della tecnologia blockchain per garantire la trasparenza, l'autenticità e la sicurezza delle opere d'arte digitali, consentendo agli artisti di proteggere la loro proprietà intellettuale e di ottenere il riconoscimento che meritano.",
    "about5":"Ma non ci fermiamo solo alla tecnologia. Siamo anche esperti in organizzazione aziendale e commerciale, consapevoli delle sfide che gli artisti affrontano nel mercato dell'arte. Siamo qui per supportarli nell'ottimizzazione della loro presenza digitale, nella promozione delle loro opere e nell'accesso a nuove opportunità di mercato.",
    "about6":"Siamo orgogliosi di essere diversi dalla massa e di portare l'etica in questo settore riservato a \"pochi privilegiati\". La nostra filosofia di base è quella di porre l'artista al centro di tutto ciò che facciamo. Crediamo fermamente nel valore del loro lavoro e puntiamo a promuovere e valorizzare le loro creazioni. Mettiamo il bene dell'artista al primo posto, offrendo condizioni e opportunità vantaggiose che consentano loro di esprimersi liberamente.",
    "about7":"La nostra visione è ambiziosa e mira a ridefinire il concetto di arte attraverso l'integrazione del digitale nel mondo fisico. Siamo leader sul mercato phygital, che unisce l'esperienza sensoriale del mondo fisico con le infinite possibilità creative del digitale. Attraverso l'utilizzo di tecnologie all'avanguardia e la nostra profonda comprensione del mercato, offriamo un'esperienza unica che coinvolge e affascina il pubblico.",
    "about8":"Abbiamo dedicato due anni di duro lavoro a questo progetto, perfezionando ogni aspetto della nostra piattaforma per garantire un'esperienza fluida e gratificante per artisti e collezionisti.",
    "about9":"La nostra passione per l'arte digitale e la nostra esperienza nel settore ci pongono in una posizione privilegiata per offrire servizi di alta qualità, che includono la digitalizzazione dell'opera, la creazione del NFT, la spedizione dopo la vendita, in pratica la gestione di tutto il percorso che l'opera debba fare.",
    "about10":"Siamo entusiasti di aprire le porte del nostro universo ad artisti e collezionisti di tutto il mondo. Se sei uno di loro che desidera esplorare nuovi orizzonti o un appassionato di arte digitale che cerca opere uniche e innovative, IngressDefi è il posto perfetto per te.",
    "about11":"Unisciti a noi in questa rivoluzione PHYGITAL e scopri il futuro dell'arte digitale.",
    "about12":"legi più",
    "about13":"Chiudi",
    "Buy now":"Acquista",
    "Bid":"Asta",
    "all category":"tutte le categorie",
    "Search item":"Cerca",
    
    
    "Get in touch":"Contattaci",
    "Quick Contact Us":"Contattaci velocemente",
    "Full Name":"Nome e cognome",
    "Email address":"Indirizzo e-mail",
    "Country":"Paese",
    "Subject":"Soggetto",
    "Message":"Messaggio",
    "Send Message":"Invia",
    "descriptionContatti":"Hai domande, idee o vuoi collaborare con noi? Contattaci, siamo qui per rispondere ad ogni tua esigenza!"
    
    ,
    "mt1":"Preparati per l'apocalisse artistica: Unisciti al nostro evento Phygital!",
    "mt2":"CIAO ARTISTA CREATIVO!",
    "mt3":"Sei pronto per un'avventura che ti farà esplodere l'ispirazione artistica come un fuoco d'artificio digitale?    ",
    "mt4":"Lascia che ti sveli il segreto: il nostro evento phygital sta per scuotere il tuo mondo e trasformare la tua carriera artistica in un tripudio di colore e innovazione!    ",
    "mt5":"Siamo un team di maghi creativi, esperti in blockchain, arte e nell'organizzazione degli eventi più folli e divertenti che tu possa immaginare. Abbiamo lavorato sodo per creare un'esperienza unica nel suo genere, dove l'arte fisica e la magia digitale si fondono in un abbraccio epico.",
    "mt6":"Immagina di presentare le tue opere d'arte in un ambiente che fa brillare le stelle nel cielo.",
    "mt7":"Benvenuti nel monastero \"Le Monacelle\", un santuario di pace e serenità dove le pareti trasudano storia e le pietre raccontano segreti secolari. Un luogo dove l'anima si rigenera e i cuori si riempiono di un'armonia divina, un luogo in cui i tuoi capolavori fisici catturano gli occhi degli ammiratori, mentre le versioni digitali delle tue opere diventano NFT e fanno ballare le persone nel mondo virtuale. È un'esplosione di creatività che renderà il tuo cuore saltellante come un coniglio su un trampolino! Ma aspetta, ci sono ancora di più motivi per unirti a questa festa dell'arte:",
    "mt8":"Fama e gloria:",
    "mt9":"Presenta le tue opere a una folla di collezionisti, fanatici dell'arte e addetti ai lavori provenienti da ogni angolo del pianeta.",
    "mt10":"Questa è la tua occasione di brillare come una supernova artistica!",
    "mt11":"Guadagna come un RE",
    "mt12":"Le tue opere diventeranno monete d'oro grazie ai NFT, potrai monetizzare le tue opere in modo incredibile. Dì addio ai giorni in cui dovevi affidarti a intermediar",
    "mt13":"Il tuo portafoglio ti adorerà!",
    "mt14":"Viaggia nell'ignoto:",
    "mt15":"Entra in un mondo dove arte e tecnologia danzano insieme come le stelle cadenti. Ti catapulterai in un mondo di meraviglie dove l'arte prende vita in modi sorprendenti. Sarà come entrare in un quadro di Dalí e ballare con Banksy.",
    "mt16":"Preparati a rimanere senza parole!",
    "mt17":"Non lasciare che questa festa artistica del secolo passi accanto a te come un treno che fischia nella notte. Sali a bordo e lascia che la tua creatività viaggi a velocità warp!    Non aspettare che le tue opere soffrano l'atroce destino dell'oblio artistico. Unisciti a noi e fatti strada verso la gloria, la ricchezza e l'avventura artistica che solo questo evento può offrire.",
    "mt18":"Non lasciare che le tue opere piangano in un angolo buio: è ora di farle brillare come le stelle nel cielo!    ",
    "mt19":"Attenzione!!!    ",
    "mt20":"Se non vieni all'evento, le tue opere rischiano di cadere nell'oblio come foglie in autunno, dimenticate dal mondo e sepolti sotto la polvere dell'indifferenza. Non lasciare che il tuo talento vada sprecato"
    ,"mt21":"Vieni all'evento e lascia che le tue opere risplendano come diamanti nel cielo artistico!    "
    ,"mt22":"Per saperne di più su questo evento da brivido, inclusi dettagli sul luogo, le date e tutte le informazioni essenziali,",
    "mt225":"ti chiediamo di cliccare sul bottone \"Programma\".",
    "mt23":"Le occasioni del genere sono come gli unicorni, non si presentano tutti i giorni!    ",
    "mt24":"Non perdere l'occasione di far parte di questa festa epica, in cui il tuo talento artistico sarà al centro dell'universo creativo.    ",
    "mt25":"Ti aspettiamo, artista audace, per un'avventura che cambierà la tua vita e il tuo destino artistico.    ",
    "mt26":"P.S. Solo 150 posti disponibili! Iscrizioni chiuse il 25 settembre 2023.    ",
    "mt27":"Non farti sfuggire questa esperienza unica nel suo genere, assicurati il tuo posto nell'olimpo artistico!    " ,

    "ev1":"\"PhygitalArt NFT: Illumina il Futuro dell'Arte Digitale a Matera\"    ",
    "ev2":"Un'Esperienza Incantevole che Combina Creatività e Tecnologia!    ",
    "ev3":"Cari amanti dell'arte e degli affascinanti mondi digitali, siate pronti per un evento    ",
    "ev4":"straordinario?    ",
    "ev5":"Benvenuti nella Fondazione \"Le Monacelle\", un luogo incantevole nei Sassi di Matera, accanto al Duomo, dove storia, bellezza, arte e cultura si fondono in una sinfonia di suggestioni. Le antiche mura di pietra raccontano storie di un passato affascinante, trasformando questo ex albergo in un rifugio di tranquillità, ispirazione e creatività. La Fondazione \"Le Monacelle\" è un luogo dove l'arte e la cultura trovano casa. Qui, la nostra missione è quella di preservare e celebrare il patrimonio artistico di Matera, diffondendo la sua bellezza nel mondo. Attraverso mostre d'arte avvincenti, eventi culturali coinvolgenti e laboratori creativi stimolanti, la Fondazione offre una piattaforma unica per l'espressione artistica e l'incontro tra artisti e appassionati. Dal 6 all' 8 di ottobre, vi condurremo in un viaggio senza precedenti, in cui l'arte tradizionale si fonde con il mondo digitale degli NFT (Non-Fungible Token). Preparatevi a scoprire un nuovo universo artistico coinvolgente e rivoluzionario, che vi lascerà senza fiato!",
    "ev6":"Schema dell'evento:    ",
    "ev7":"Giorno 6 ottobre    ",
    "ev8":"\"L'Arte del Futuro\"    ",
    "ev9":"Daremo il via all'evento con una conferenza stampa indimenticabile, in cui illustri esperti nel campo dell'arte e della tecnologia condivideranno le loro prospettive sulla fusione tra l'arte tradizionale e il mondo digitale degli NFT. Rivelazioni sulle opere d'arte e sorprese che vi attendono durante il fine settimana.    ",
    "ev10":"Presentazione del grande progetto \"Phygital\"    ",
    "ev11":"Mattinata dedicata alla formazione e alla conoscenza del mondo digitale, con ospiti del settore (Blockchain, NFT, Wallet, Arte digitale: gli artisti orientati verso il futuro, vantaggi e svantaggi dell'artista). Pomeriggio dedicato al progetto rivoluzionario che cambierà la vita degli artisti e aprirà le porte a chi è pronto a guadagnare dalla vendita della sua arte senza svendersi e a chi ha il coraggio di farsi conoscere a livello internazionale. Nelle pause, avete la possibilità di ammirare le opere degli artisti che hanno già intrapreso la strada dell'arte digitale, conoscendo le loro opere reali e la loro trasformazione in NFT. Non mancherà la sessione di domande e risposte, chiarimenti e testimonianze.",
    "ev12":"La giornata si concluderà con un aperitivo, sotto le stelle, accompagnato da uno straordinario evento musicale dal vivo.    ",
    "ev13":"Giorni 6-8 ottobre    ",
    "ev14":"Mostra \"ArteFusion: Unire i Mondi\"    ",
    "ev15":"Durante questi giorni, la mostra sarà aperta al pubblico, offrendovi l'opportunità di immergervi in un'oasi artistica eccezionale. Le opere di talentuosi artisti, che hanno abbracciato la fusione tra tradizione e digitalità, vi cattureranno con la loro bellezza e originalità.",
    "ev16":"I relatori e gli ideatori del progetto saranno presenti per guidarvi nell'apertura verso questo nuovo mondo digitale, offrendovi supporto tecnico e commerciale.    ",
    "ev17":"Giorno 8 ottobre:    ",
    "ev18":"Evento di Chiusura - \"Ringraziamenti\"    ",
    "ev19":"La serata di chiusura è un momento magico di gratitudine e celebrazione. Gli ospiti si riuniscono in un'atmosfera calorosa, mentre ringraziamo coloro che hanno reso possibile la presentazione. Gli artisti sono applauditi per la loro creatività e i collezionisti per il loro prezioso supporto. Ci scambiamo complimenti e racconti ispiratori, brindando al futuro dell'arte.",
    "ev20":"Questa serata di ringraziamento è un tributo sincero a tutti coloro che hanno contribuito al successo dell'evento. È un momento in cui la gratitudine si trasforma in energia positiva, alimentando la nostra passione per l'arte e spingendoci verso nuove vette creative.",
    "ev21":"Non perdete l'occasione di partecipare a questo evento unico e affascinante, in cui tradizione e digitalità si incontrano, creando un universo artistico senza confini. Preparatevi a vivere emozioni indimenticabili e ad esplorare le opere degli artisti che stanno ridefinendo il concetto stesso di arte!",
    "ev22":"Vi aspettiamo al PygitalArt, dove i confini dell'immaginazione si dissolvono e le opere d'arte prendono vita in modi mai visti prima!    ",
    "program":"Programma",
    "show less":"Mostra Meno"
}